<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Menu сайта
    |--------------------------------------------------------------------------
    |
    | Блок локализации меню сайта
    |
    */


    'main' => 'главная',
    'news' => 'новости',
    'categories' => 'категории',
    'about' => 'о нас',
    'admin' => 'админка',
    'addNews' => 'добавить новость',
    'login' => 'вход',
    'personalArea' => 'личный кабинет',
    'logout' => 'выход',
    'users' => 'пользователи',
];
